<?php
    $title="Травел - Египет";
    $content='<h2>Хотел Amun-Ra</h2>
    <img src="images/hotel3.jpg" class="hotel">
    
    <h3>Цена од ноќ: <br>
    $50.00 од возрасен.<br>
    50% попуст за сите деца до 10 години.<br>
    90% попуст за сите деца под 1 година.</h3>
    <p> Хотелот Amun-Ra располага со 10 соби блиску до плажата. 
    <br><b>Секоја соба има:</b><br>- Опремен тоалет; <br>- Клима уред; <br>- Кујна; <br>- Телевизор; <br>- Бесплатно WiFi;</p>
    <b>Во цената е вклучено и: </b><br>- Авионска карта; <br>- 24/7 достапна собна послуга; <br>- 24/7 достапна лекарска служба; <br>- Можност за користење на детското игралиште; <br>- Можност за користење на сауната, базенот и фитнес салата; <br><b>Вклучен појадок и вечера.</b></p>
    <h3>Шифра на хотелот: 03</h3>
    <p>Притиснете <a href="calc.php"><b>ТУКА</b></a> за да пресметате цена за престојот, или пак, упатете се кон табот „Калкулатор“.</p>';

    include 'template.php';
?>