<?php
    $title="Травел - Грција";
    $content='<h2>Хотел Zeus</h2>
    <img src="images/hotel2.jpg" class="hotel">
    <h3>Цена од ноќ: <br>
    $40.00 од возрасен.<br>
    50% попуст за сите деца до 10 години.<br>
    90% попуст за сите деца под 1 година.</h3>
    <p> Хотелот Zeus располага со 15 соби блиску до плажата. 
    <br><b>Секоја соба има:</b><br>- Опремен тоалет; <br>- Клима уред; <br>- Кујна; <br>- Телевизор; <br>- Бесплатно WiFi;</p>
    <b>Во цената е вклучено и: </b><br>- Паркинг место; <br>- Можност за користење на детското игралиште; <br>- Можност за користење на сауната, базенот и фитнес салата; <br><b>Вклучен појадок и вечера.</b></p>
    <h3>Шифра на хотелот: 02</h3>
    <p>Притиснете <a href="calc.php"><b>ТУКА</b></a> за да пресметате цена за престојот, или пак, упатете се кон табот „Калкулатор“.</p>';

    include 'template.php';
?>