<?php
    $title="Травел - Италија";
    $content='<h2>Хотел Jupiter</h2>
    <img src="images/hotel1.jpg" class="hotel">
    
    <h3>Цена од ноќ: <br>
    $45.00 од возрасен.<br>
    50% попуст за сите деца до 10 години.<br>
    90% попуст за сите деца под 1 година.</h3>
    <p> Хотелот Jupiter располага со 20 соби блиску до плажата. 
    <br><b>Секоја соба има:</b><br>- Опремен тоалет; <br>- Клима уред; <br>- Кујна; <br>- Телевизор; <br>- Бесплатно WiFi;</p>
    <b>Во цената е вклучено и: </b><br>- Авионска карта; <br>- 24/7 достапна собна послуга; <br>- Можност за користење на детското игралиште; <br>- Можност за користење на сауната, базенот и фитнес салата; <br><b>Вклучен појадок и вечера.</b></p>
    <h3>Шифра на хотелот: 01</h3>
    <p>Притиснете <a href="calc.php"><b>ТУКА</b></a> за да пресметате цена за престојот, или пак, упатете се кон табот „Калкулатор“.</p>';

    include 'template.php';
?>