<?php
    $title="Травел - Контакт";
    $content="<h2>Побарајте не!</h2>
    <h3>Трговкси Центар - Лептокарија</h3>
    <p><b>Телефонски број:</b> <br> (+389) 123 456 789 <br> (+02) 00 00 000</p>   
    <p><b>Локација: Среден ред</b></p>
    <p><b>Работно време:</b> <br>  Понеделник - Петок  9:00 - 17:00 часот<br>  Сабота  09:00 - 15:00 часот</p>
    
    
    <h3>Трговкси Центар - Бисер</h3>
    <p><b>Телефонски број:</b> <br> (+389) 978 654 321<br>  (+02) 12 34 567</p>   
    <p><b>Локација: Приземје</b></p>
    <p><b>Работно време: </b> <br>  Понеделник - Петок  9:00 - 17:00 часот<br>  Сабота  09:00 - 15:00 часот</p>
    
    <p><b>E-mail адреса: </b>travel@travel.com</p>";
    include 'template.php';
?>