<?php
    $title="Травел - Понуди";
    $content='<img src="images/amalfi.jpg" class="imgLeft"/>
                <h3> Амалфи, Италија </h3>
                <p>Брегот на Амалфи (италијански: Costiera Amalfitana) е дел од крајбрежјето на Тиренското Море, сместено во заливот Салерно во Јужна Италија.
                Претставува популарна туристичка дестинација, привлекувајќи илјадници туристи годишно.
                Во 1997 година, брегот на Амалфи беше ставен на списокот на светско наследство на УНЕСКО. </p>
                <p>Притиснете <a href="italija.php"><b>ТУКА</b></a> за да ги видите понудите.</p>

            <img src="images/santorini.jpg" class="imgRight"/>
                <h3>Санторини, Грција</h3>
                <p>Санторини (грчки: Σαντορίνη) е мал, тркалезен архипелаг на вулкански острови сместен во јужниот дел на Егејското Море, околу 200 км југоисточно од копното на Грција. 
                Оваа дестинација, бргу стана привлечно туристичко прибежиште на локални но и светски туристи.</p>
                <p>Притиснете <a href="grcija.php"><b>ТУКА</b></a> за да ги видите понудите.</p>
    
            <img src="images/hurgada.jpg" class="imgLeft"/>
                <h3>Хургада, Египет</h3>
                <p>Хургада (арапски: الغردقة Al Ġurdaqa) е град во областа по име Црвено Море во Египет. 
                Тој е главен туристички центар и втор град по големина во тој реон (после Суец) сместен на брегот на Црвеното Море.</p>
                <p>Притиснете <a href="egipet.php"><b>ТУКА</b></a> за да ги видите понудите.</p>';

    include 'template.php';
?>