<?php
    $title="Травел - За нас";
    $content='<p>Травел се заснова на историја долга над десет години. Години, кои истовремено говорат за нашата успешност, но и новитети во однос на патувањата кои се овозможени од традиционалните места на патувања, но и свежина на нови необични атракции.
    Нашето долгогодишно искуство и силен тим од експерти овозможуваат целсно професионална, но и пријатна услуга за сите кои ќе патуваат со нас.
    Воедно, за нашата сериозност и посветеност говорат и многубројните награди освоени на многу светски но и државни саеми.
    Приоритетите ни се секогаш убав и сигурен пат, но и незаборавни одмори кои го збогатуваат искуството на секој човек.
    Во прилог, погледнете некои од задоволните и редовни клиенти кои ни ги пратија своите фотографии:</p>
    <img src="images/zanas1.jpg" class="imgLeft"/>
    <img src="images/zanas2.jpg" class="imgRight"/>
    <img src="images/zanas3.jpg" class="imgLeft"/>
    <img src="images/zanas4.jpg" class="imgRight"/>';
    include 'template.php';
?>